{
  "headerHomeLink": "Início",
  "headerAboutLink": "Sobre nós",
  "headerPartnersLink": "Parceiros",
  "headerContactLink": "Contato",

  "heroSectionTitle": "Bem-vindo à WuziMed,",
  "heroSectionTitleFollowUp": "aqui para ajudar você a gerenciar suas necessidades de saúde!",
  "heroSectionSubtitle": "Oferecemos produtos de alta qualidade projetados para aumentar a satisfação do cliente, garantindo segurança, confiabilidade e inovação em cada solução.",
  "heroSectionCtaButton": "Saber mais",

  "categoriesSectionTitle": "Nossa Seleção",
  "categoriesSectionSubtitle": "Explore nossa ampla gama de suprimentos médicos projetados para atender a todas as suas necessidades de saúde.",

  "categoriesSectionItem1Title": "Para sua Saúde",
  "categoriesSectionItem1Description": "Suprimentos médicos confiáveis e essenciais para a saúde.",

  "categoriesSectionItem2Title": "Rotina de beleza",
  "categoriesSectionItem2Description": "Tudo o que sua pele precisa para se manter saudável e radiante.",

  "categoriesSectionItem3Title": "Higiene Pessoal",
  "categoriesSectionItem3Description": "Projetado para manter a higiene e a confiança ao longo do dia.",

  "categoriesSectionItem4Title": "Alívio da Dor e Recuperação",
  "categoriesSectionItem4Description": "Ideal para recuperação pós-treino ou dores e desconfortos do dia a dia.",

  "partnersSectionTitle": "Nossos Parceiros",
  "partnersSectionSubtitle": "Colaboramos com os principais fornecedores médicos para trazer a você os melhores produtos disponíveis.",

  "aboutSectionTitle": "Sobre a WuziMed",
  "aboutSectionSubtitle": "Estamos comprometidos em oferecer os melhores serviços aos nossos clientes, garantindo qualidade e excelência em cada projeto que realizamos.",

  "aboutSectionWhoWeAreTitle": "Quem Somos",
  "aboutSectionWhoWeAreParagraph1": "Nossa empresa está na vanguarda da inovação, constantemente ultrapassando limites para entregar valor excepcional aos nossos clientes. Com uma equipe dedicada de profissionais, buscamos superar expectativas e construir relacionamentos de longo prazo baseados em confiança e integridade.",
  "aboutSectionWhoWeAreParagraph2": "Na WuziMed, acreditamos em uma abordagem centrada no cliente, ajustando nossas soluções para atender às necessidades únicas de cada um. Nosso compromisso com a excelência se reflete em nossos rigorosos padrões de qualidade e iniciativas de melhoria contínua.",
  "aboutSectionWhoWeAreCtaButton": "Saiba mais sobre nós",

  "aboutSectionWhyChooseUsTitle": "Por Que Escolher a Gente",
  "aboutSectionWhyChooseUsParagraph1": "Escolher a WuziMed significa contar com uma equipe dedicada ao seu sucesso. Trazemos uma ampla experiência e expertise, garantindo que nossas soluções sejam não apenas eficazes, mas também inovadoras e voltadas para o futuro.",

  "aboutSectionWhyChooseUsTopic1Title": "Produtos de Alta Qualidade",
  "aboutSectionWhyChooseUsTopic1Description": "Selecionados e desenvolvidos com cuidado, nossos produtos atendem aos mais altos padrões de qualidade e confiabilidade.",

  "aboutSectionWhyChooseUsTopic2Title": "Expertise & Compromisso",
  "aboutSectionWhyChooseUsTopic2Description": "Nossa equipe de profissionais é dedicada a oferecer um serviço e suporte excepcionais aos nossos clientes.",

  "aboutSectionWhyChooseUsTopic3Title": "Confiável e Seguro",
  "aboutSectionWhyChooseUsTopic3Description": "Construímos ao longo dos anos uma reputação de confiabilidade e transparência no setor.",

  "aboutSectionWhyChooseUsTopic4Title": "Garantia de Qualidade",
  "aboutSectionWhyChooseUsTopic4Description": "Seguimos os mais altos padrões de qualidade em todos os nossos serviços, garantindo que nossos clientes recebam apenas o melhor."
}
