{
  "headerHomeLink": "Accueil",
  "headerAboutLink": "À propos de nous",
  "headerPartnersLink": "Partenaires",
  "headerContactLink": "Contact",

  "heroSectionTitle": "Bienvenue chez WuziMed,",
  "heroSectionTitleFollowUp": "ici pour vous aider à gérer vos besoins en matière de soins de santé !",
  "heroSectionSubtitle": "Nous fournissons des produits de haute qualité conçus pour améliorer la satisfaction des clients, en garantissant sécurité, fiabilité et innovation dans chaque solution.",
  "heroSectionCtaButton": "Plus d'informations",

  "categoriesSectionTitle": "Notre sélection",
  "categoriesSectionSubtitle": "Découvrez notre large gamme de fournitures médicales conçues pour répondre à tous vos besoins en matière de soins de santé.",

  "categoriesSectionItem1Title": "Soins de santé",
  "categoriesSectionItem1Description": "Fournitures médicales fiables et essentiels pour la santé.",

  "categoriesSectionItem2Title": "Soins de la peau",
  "categoriesSectionItem2Description": "Tout ce dont votre peau a besoin pour rester saine et radieuse.",

  "categoriesSectionItem3Title": "Hygiène personnelle",
  "categoriesSectionItem3Description": "Conçu pour maintenir l'hygiène et la confiance tout au long de la journée.",

  "categoriesSectionItem4Title": "Soulagement de la douleur et récupération",
  "categoriesSectionItem4Description": "Idéal pour la récupération post-entraînement ou les douleurs et maux quotidiens.",

  "partnersSectionTitle": "Nos partenaires",
  "partnersSectionSubtitle": "Nous collaborons avec les principaux fournisseurs médicaux pour vous offrir les meilleurs produits disponibles.",

  "aboutSectionTitle": "À propos de WuziMed",
  "aboutSectionSubtitle": "Nous nous engageons à offrir les meilleurs services à nos clients, en garantissant qualité et excellence dans chaque projet que nous réalisons.",

  "aboutSectionWhoWeAreTitle": "Qui Nous Sommes",
  "aboutSectionWhoWeAreParagraph1": "Notre entreprise est à l'avant-garde de l'innovation, repoussant constamment les limites pour offrir une valeur exceptionnelle à nos clients. Avec une équipe dévouée de professionnels, nous nous efforçons de dépasser les attentes et de bâtir des relations durables fondées sur la confiance et l’intégrité.",
  "aboutSectionWhoWeAreParagraph2": "Chez WuziMed, nous croyons en une approche centrée sur le client, adaptant nos solutions pour répondre aux besoins uniques de chacun. Notre engagement envers l'excellence se reflète dans nos normes de qualité rigoureuses et nos initiatives d'amélioration continue.",
  "aboutSectionWhoWeAreCtaButton": "En savoir plus sur nous",

  "aboutSectionWhyChooseUsTitle": "Pourquoi Nous Choisir",
  "aboutSectionWhyChooseUsParagraph1": "Choisir WuziMed, c’est choisir une équipe dédiée à votre réussite. Nous apportons une grande expérience et expertise, garantissant des solutions efficaces, innovantes et tournées vers l’avenir.",

  "aboutSectionWhyChooseUsTopic1Title": "Produits de Haute Qualité",
  "aboutSectionWhyChooseUsTopic1Description": "Sélectionnés et conçus avec soin, nos produits répondent aux standards les plus élevés en matière de qualité et de fiabilité.",

  "aboutSectionWhyChooseUsTopic2Title": "Expertise & Engagement",
  "aboutSectionWhyChooseUsTopic2Description": "Notre équipe de professionnels s'engage à offrir un service et un accompagnement exceptionnels à nos clients.",

  "aboutSectionWhyChooseUsTopic3Title": "Fiable & Digne de Confiance",
  "aboutSectionWhyChooseUsTopic3Description": "Au fil des années, nous avons construit une réputation de fiabilité et de transparence dans le secteur.",

  "aboutSectionWhyChooseUsTopic4Title": "Assurance Qualité",
  "aboutSectionWhyChooseUsTopic4Description": "Nous respectons les normes de qualité les plus strictes dans tous nos services, garantissant à nos clients de recevoir uniquement le meilleur.",

  "contactSectionTitle": "Contactez-Nous",
  "contactSectionSubtitle": "Si vous avez des questions ou souhaitez en savoir plus sur nos services, n'hésitez pas à nous contacter. Nous sommes là pour vous aider !",
  "contactSectionPhoneNumber": "Numéro de Téléphone",
  "contactSectionEmailAddress": "Adresse Email",
  "contactSectionCtaButton": "Contactez-Nous"
}
